{"version":"1.0","encoding":"UTF-8","feed":{"xmlns":"http://www.w3.org/2005/Atom","xmlns$openSearch":"http://a9.com/-/spec/opensearchrss/1.0/","xmlns$gsx":"http://schemas.google.com/spreadsheets/2006/extended","id":{"$t":"https://spreadsheets.google.com/feeds/list/1ZExuZHhmvBRP-7rhuY43Lv7dWuAsGKXwfKd1_3BZfbI/2/public/basic"},"updated":{"$t":"2019-08-16T14:35:44.643Z"},"category":[{"scheme":"http://schemas.google.com/spreadsheets/2006","term":"http://schemas.google.com/spreadsheets/2006#list"}],"title":{"type":"text","$t":"Beleid"},"link":[{"rel":"alternate","type":"application/atom+xml","href":"https://docs.google.com/spreadsheets/d/1ZExuZHhmvBRP-7rhuY43Lv7dWuAsGKXwfKd1_3BZfbI/pubhtml"},{"rel":"http://schemas.google.com/g/2005#feed","type":"application/atom+xml","href":"https://spreadsheets.google.com/feeds/list/1ZExuZHhmvBRP-7rhuY43Lv7dWuAsGKXwfKd1_3BZfbI/2/public/basic"},{"rel":"http://schemas.google.com/g/2005#post","type":"application/atom+xml","href":"https://spreadsheets.google.com/feeds/list/1ZExuZHhmvBRP-7rhuY43Lv7dWuAsGKXwfKd1_3BZfbI/2/public/basic"},{"rel":"self","type":"application/atom+xml","href":"https://spreadsheets.google.com/feeds/list/1ZExuZHhmvBRP-7rhuY43Lv7dWuAsGKXwfKd1_3BZfbI/2/public/basic?alt\u003djson"}],"author":[{"name":{"$t":"datapunt"},"email":{"$t":"datapunt@gmail.com"}}],"openSearch$totalResults":{"$t":"3"},"openSearch$startIndex":{"$t":"1"},"entry":[{"id":{"$t":"https://spreadsheets.google.com/feeds/list/1ZExuZHhmvBRP-7rhuY43Lv7dWuAsGKXwfKd1_3BZfbI/2/public/basic/cokwr"},"updated":{"$t":"2019-08-16T14:35:44.643Z"},"category":[{"scheme":"http://schemas.google.com/spreadsheets/2006","term":"http://schemas.google.com/spreadsheets/2006#list"}],"title":{"type":"text","$t":"2"},"content":{"type":"text","$t":"attr-verkorte-titel: Privacy en informatiebeveiliging, attr-titel: Privacy en informatiebeveiliging, attr-content: Uitgangspunt is dat de beschikbare data openbaar zijn, zolang dit\nvanuit privacyregelgeving, veiligheidsrisico’s of contractuele verplichtingen mag.\n\nWij beschermen de privacy van burgers zo zorgvuldig mogelijk. Daarom zorgen we er\nvoor dat de open data waar dit niet is toegestaan - niet herleidbaar zijn tot\neen\n persoon. Waar het gebruik en delen van \u003ca \nhref\u003d\"https://www.amsterdam.nl/veelgevraagd/?caseid\u003d%7BEEBA18E9-7FDB-41F7-B40A-A3C8FA152253%7D\"\n target\u003d\"_blank\"\u003epersoonsgegevens\u003c/a\u003e wel is toegestaan wordt \ndit getoetst met het \u003ca \nhref\u003d\"https://www.amsterdam.nl/ois/onderzoek-informatie/zorgvuldige/?reload\u003dtrue\"\n target\u003d\"_blank\"\u003eWerkproces Privacygerelateerde \nDataleveringen\u003c/a\u003e. \n\nOp \u003ca \nhref\u003d\"https://www.amsterdam.nl/ois\"\n target\u003d\"_blank\"\u003eamsterdam.nl/ois\u003c/a\u003e kunt u ook \nde \u003ca \nhref\u003d\"https://www.amsterdam.nl/ois/onderzoek-informatie/\"\n target\u003d\"_blank\"\u003eNotitie Privacy en Informatiebeveiliging City Data\u003c/a\u003e vinden.\n\nHebt u een vraag over de privacy- en \ninformatiebeveiliging van de gepubliceerde data? Neemt u dan \n[contact](mailto:datapunt@amsterdam.nl) op.\n\nHet dataportaal \ngebruikt webstatistieken (open source webanalysepakket Matomo). \nBeheerders en ontwikkelaars van het portaal analyseren deze gegevens. \nHierdoor kan de inhoud en de werking van het portaal nog beter op \nbezoekers worden afgestemd.\n"},"link":[{"rel":"self","type":"application/atom+xml","href":"https://spreadsheets.google.com/feeds/list/1ZExuZHhmvBRP-7rhuY43Lv7dWuAsGKXwfKd1_3BZfbI/2/public/basic/cokwr"}]},{"id":{"$t":"https://spreadsheets.google.com/feeds/list/1ZExuZHhmvBRP-7rhuY43Lv7dWuAsGKXwfKd1_3BZfbI/2/public/basic/cpzh4"},"updated":{"$t":"2019-08-16T14:35:44.643Z"},"category":[{"scheme":"http://schemas.google.com/spreadsheets/2006","term":"http://schemas.google.com/spreadsheets/2006#list"}],"title":{"type":"text","$t":"5"},"content":{"type":"text","$t":"attr-verkorte-titel: Beschikbaarheid en kwaliteit data, attr-titel: Beschikbaarheid en kwaliteit data, attr-content: ## Welke data zijn beschikbaar?\n\nDe vraag in de stad bepaalt de beschikbaarheid van datasets en functionaliteiten.\nGeneriek toepasbare dataproducten en dataservices hebben daarbij voorrang boven\nindividuele en specifieke toepasbare data en dataservices.\nDe eigenaar van de dataset bepaalt wie welke gegevens mag inzien of gebruiken. Dat\nkan gelden voor de hele gegevensset of voor onderdelen van de gegevensset.\nGegevens die herleidbaar zijn tot individuele personen zijn vanuit privacyregelgeving\nniet publiek beschikbaar op Amsterdam City Data. Daarnaast zijn er gegevens waarover wij\ndoor contractuele verplichting niet vrijelijk kunnen beschikken of die we\nvanuit veiligheidsoverwegingen niet zo maar openbaar kunnen maken. Onder [Help](/content/help/) staat hoe u mogelijk toegang tot deze\ngegevens kunt krijgen.\n\n## Hergebruik van gegevens\nGemeentelijke afdelingen en externe partners stellen gegevens centraal beschikbaar. Zo kunnen\nwe een grote diversiteit aan gegevens aanbieden. Door het aanbieden van\ndatasets kunnen gegevens worden hergebruikt voor verdere verwerking en voor de\nontwikkeling van toepassingen.\n\n## Kwaliteit data\nAmsterdam City Data bevat duurzaam beheerde gegevenssets van een hoge kwaliteit, zoals\nbasisregistraties, en gegevens die eenmalig zijn verzameld. Informatie hierover\nstaat bij elke dataset. De bronhouder is de eerst verantwoordelijke voor de\nkwaliteit van de data. Denk hierbij aan bruikbaarheid en actualiteit van de\ngegevens. Deze informatie tonen we steeds meer aan de gebruiker bij de\nbeschrijving van de dataset.\n\nNadat de bronhouders gegevens aanlevert, worden deze door het beheerteam van het dataportaal verwerkt. Denk hierbij aan transformatie, verrijking en samenvoeging. Afdeling Onderzoek, Informatie en Statistiek is\nverantwoordelijk voor de garantie dat de verwerking goed en zorgvuldig gebeurt.\nU kunt reageren op de kwaliteit van de geraadpleegde gegevens door een 'terugmelding' te doen. Instructies hiervoor vindt u onder Help bij [Gegevens](/content/gegevens/).\n\n## Service en ondersteuning\nDe generieke dataproducten en dataservices worden kosteloos beschikbaar gesteld en hierop is de standaard service en ondersteuning van toepassing.\n  * Veilig en up-to-date houden van de infrastructuur\n  * Regelmatig nieuwe functionaliteit en verbeteringen\n  * Actualiseren van de onderliggende brongegevens\n  * Beschikbaar stellen van de service organisatie voor vragen, assistentie en beheer van gebruikersaccounts op werkdagen van 9:00-17:00\n  * Direct aan de slag met productie verstorende incidenten op werkdagen tussen 9:00-17:00. Buiten deze tijden worden verstoringen opgepakt op basis van het ‘best effort’ principe\n\n## Meer weten?\nOnder Help bij [Gegevens](/content/gegevens/) leest u onder andere hoe u de actualiteit van gegevens kunt inzien, hoe u een dataset kunt aanbieden of een aanvraag kunt doen om nieuwe data via het portaal te ontsluiten.\n"},"link":[{"rel":"self","type":"application/atom+xml","href":"https://spreadsheets.google.com/feeds/list/1ZExuZHhmvBRP-7rhuY43Lv7dWuAsGKXwfKd1_3BZfbI/2/public/basic/cpzh4"}]},{"id":{"$t":"https://spreadsheets.google.com/feeds/list/1ZExuZHhmvBRP-7rhuY43Lv7dWuAsGKXwfKd1_3BZfbI/2/public/basic/cre1l"},"updated":{"$t":"2019-08-16T14:35:44.643Z"},"category":[{"scheme":"http://schemas.google.com/spreadsheets/2006","term":"http://schemas.google.com/spreadsheets/2006#list"}],"title":{"type":"text","$t":"7"},"content":{"type":"text","$t":"attr-verkorte-titel: Technisch beheer en werkwijze, attr-titel: Technisch beheer en werkwijze, attr-content: ## Technisch beheer\n[Privacy en informatiebeveiliging](/content/privacy-en-informatiebeveiliging/) zijn intrinsiek onderdeel\nvan alle elementen en beheerprocessen van het dataportaal. Door gegevens aan te\nbieden via één informatievoorziening wordt het beter mogelijk het gebruik te\nautoriseren en te monitoren. Automatisch wordt vastgelegd (gelogd) wanneer en\ndoor wie data worden gebruikt.\n\nHet beheer van het dataportaal is ingericht volgens de\nprincipes van DevOps, een model waarin de continue doorontwikkeling  en het beheer van de datavoorziening nauw\nverweven zijn. \nHulp bij technische problemen wordt verzorgd door het\nteam dat het dataportaal ontwikkelt. Vragen kunt u stellen via\n[e-mail](mailto:datapunt@amsterdam.nl).\n\n## Agile werkwijze\nHet programma DataPunt werkt scrum/agile aan de ontwikkeling\nvan het dataportaal. Dat betekent dat in tweewekelijkse sprints onderdelen van\nde voorziening worden opgeleverd en beschikbaar komen, waarna deze onderdelen\nop basis van gebruikerservaringen vervolgens doorontwikkeld worden. Dit gebeurt\nop een verantwoorde en betrouwbare manier omdat *privacy en\ninformatiebeveiliging by design* de basis vormt van elk afzonderlijk ontwikkeld\nonderdeel.\n\n## Open source\nVoor de ontwikkeling van het dataportaal wordt waar mogelijk\ngebruik gemaakt van open-source software. De ontwikkelde software wordt net als\nde broncode gepubliceerd en beschikbaar gesteld aan geïnteresseerden (zie repository op [Github](https://github.com/Amsterdam \"Github\")). Gemeente\nAmsterdam stimuleert actief het hergebruik en daarmee de doorontwikkeling van\nsoftware.\n\n## Gemeentelijke partners\nGemeentelijke partners bij de ontwikkeling van het dataportaal:\n* De afdeling \u003ca href\u003d\"http://www.ois.amsterdam.nl\" target\u003d\"_blank\"\u003eOnderzoek, Informatie en Statistiek \u003c/a\u003e voorziet\nAmsterdam van informatie over de stad. Dit doet zij door middel van eigen\nonderzoek en door het raadplegen van onderzoek en kennis van buiten. Ook\nadviseert en faciliteert zij bij de totstandkoming van betrouwbare gegevens en\nhet toegankelijk maken hiervan.\n* De afdeling \u003ca href\u003d\"https://www.amsterdam.nl/bestuur-organisatie/organisatie/dienstverlening/basisinformatie/basisinformatie/\" target\u003d\"_blank\"\u003eBasisinformatie\u003c/a\u003e\nis de beheerder van het stelsel van basis- en kernregistraties voor de gemeente\nAmsterdam. Het stelsel vormt het fundament onder de informatievoorziening in de\nstad. Basisinformatie is onder meer verantwoordelijk voor het waarborgen van\nactuele en betrouwbare gegevens in de basis- en kernregistraties en het eenvoudig\ntoegankelijk maken voor alle werkprocessen. Kennis over de basisregistraties en\nkernregistraties is beschikbaar via \u003ca href\u003d\"https://www.amsterdam.nl/stelselpedia\" target\u003d\"_blank\"\u003eStelselpedia\u003c/a\u003e\n* De afdeling Informatievoorziening\nzorgt voor opslag en beheer van de informatie die medewerkers van de gemeente Amsterdam aanmaken\nen ontvangen. Om betrouwbare dienstverlening naar Amsterdammers te kunnen\ngaranderen, moet informatie goed beveiligd zijn. Daarom hebben we allerlei\nmaatregelen, procedures en processen ingericht die de informatie binnen de\norganisatie zo goed mogelijk beveiligen.\n"},"link":[{"rel":"self","type":"application/atom+xml","href":"https://spreadsheets.google.com/feeds/list/1ZExuZHhmvBRP-7rhuY43Lv7dWuAsGKXwfKd1_3BZfbI/2/public/basic/cre1l"}]}]}}