{"version":"1.0","encoding":"UTF-8","feed":{"xmlns":"http://www.w3.org/2005/Atom","xmlns$openSearch":"http://a9.com/-/spec/opensearchrss/1.0/","xmlns$gsx":"http://schemas.google.com/spreadsheets/2006/extended","id":{"$t":"https://spreadsheets.google.com/feeds/list/1ZExuZHhmvBRP-7rhuY43Lv7dWuAsGKXwfKd1_3BZfbI/6/public/basic"},"updated":{"$t":"2019-05-01T08:07:10.459Z"},"category":[{"scheme":"http://schemas.google.com/spreadsheets/2006","term":"http://schemas.google.com/spreadsheets/2006#list"}],"title":{"type":"text","$t":"Proclaimer"},"link":[{"rel":"alternate","type":"application/atom+xml","href":"https://docs.google.com/spreadsheets/d/1ZExuZHhmvBRP-7rhuY43Lv7dWuAsGKXwfKd1_3BZfbI/pubhtml"},{"rel":"http://schemas.google.com/g/2005#feed","type":"application/atom+xml","href":"https://spreadsheets.google.com/feeds/list/1ZExuZHhmvBRP-7rhuY43Lv7dWuAsGKXwfKd1_3BZfbI/6/public/basic"},{"rel":"http://schemas.google.com/g/2005#post","type":"application/atom+xml","href":"https://spreadsheets.google.com/feeds/list/1ZExuZHhmvBRP-7rhuY43Lv7dWuAsGKXwfKd1_3BZfbI/6/public/basic"},{"rel":"self","type":"application/atom+xml","href":"https://spreadsheets.google.com/feeds/list/1ZExuZHhmvBRP-7rhuY43Lv7dWuAsGKXwfKd1_3BZfbI/6/public/basic?alt\u003djson"}],"author":[{"name":{"$t":"datapunt"},"email":{"$t":"datapunt@gmail.com"}}],"openSearch$totalResults":{"$t":"1"},"openSearch$startIndex":{"$t":"1"},"entry":[{"id":{"$t":"https://spreadsheets.google.com/feeds/list/1ZExuZHhmvBRP-7rhuY43Lv7dWuAsGKXwfKd1_3BZfbI/6/public/basic/cokwr"},"updated":{"$t":"2019-05-01T08:07:10.459Z"},"category":[{"scheme":"http://schemas.google.com/spreadsheets/2006","term":"http://schemas.google.com/spreadsheets/2006#list"}],"title":{"type":"text","$t":"1"},"content":{"type":"text","$t":"attr-verkorte-titel: Proclaimer, attr-content: \n\nDe website Amsterdam City Data (data.amsterdam.nl) komt tot stand onder verantwoordelijkheid van de gemeente Amsterdam. De gemeente Amsterdam besteedt de grootst mogelijk zorg aan het samenstellen van de inhoud van de datasets. Maar dit is geen garantie dat deze datasets volledig, accuraat, up-to-date en juist zijn. \n\nKomt u iets tegen dat niet correct is of verouderd is, dan stellen wij het op prijs als u ons dat laat weten door contact op te nemen met ons via [e-mail](mailto:terugmelding.basisinformatie@amsterdam.nl) of u kunt terzake een klacht indienen via [e-mail](mailto:terugmelding.basisinformatie@amsterdam.nl).\n\n## Beschikbaarheid\nDe gebruikers kunnen geen aanspraak maken op de ter beschikking stelling van data. De Gemeente Amsterdam heeft ten alle tijde het recht om de dataset aan te passen, de dataset niet langer beschikbaar te stellen of de toegang daartoe anderszins op te schorten, zonder dat daarvoor een overgangstermijn in acht wordt genomen en zonder dat gebruikers daarvan persoonlijk op de hoogte worden gesteld.\n\n## Aansprakelijkheid\nDe gemeente Amsterdam sluit iedere aansprakelijkheid uit voor welke schade (direct en/of indirecte schade) dan ook, op enige wijze ontstaan door en/of voortvloeiend uit elk gebruik van deze datasets, waaronder ook – maar niet alleen – handelingen van een gebruiker van de datasets die zouden zijn ingegeven door ter beschikking gestelde data. \n\n## Hergebruik inhoud\nBij hergebruik van de inhoud van de datasets is bronvermelding niet verplicht. Maar bij het citeren van de inhoud mag niet de indruk worden gewekt dat de gemeente de strekking van het afgeleide werk onderschrijft.\n\n## Kosten\nVoor het gebruik van open datasets via de website Amsterdam City Data worden geen kosten in rekening gebracht. De datasets worden gratis aangeboden. Echter, de gemeente Amsterdam behoudt zich het recht voor om dataset(s) in de toekomst slechts tegen betaling aan te bieden.\n\n## Licentie Open data\nBij iedere dataset op de website Amsterdam City Data wordt expliciet vermeld wat de licentievoorwaarde is waaronder de dataset beschikbaar is gesteld. In de meeste gevallen zal dit één van onderstaande vermeldingen betreffen. De bijbehorende links verwijzen naar een pagina die een korte samenvatting van de licentievoorwaarde bevat en doorverwijst naar de volledige tekst.\n\n* Creative Commons Attribution: http://creativecommons.org/licenses/by/4.0/deed.nl\n* Creative Commons CCZero: http://creativecommons.org/publicdomain/zero/1.0/deed.nl\n\nIn alle gevallen is de volledige tekst van de licentievoorwaarden, zoals te vinden via bovenstaande links, leidend. Hieronder geven we hierop een korte toelichting op de Creative Commons CCZero:\n\n* De gebruiker is vrij om data te delen, te veranderen en afgeleide werken te maken voor alle doeleinden, inclusief commerciële doeleinden. \n* Op het bovenstaande geldt een uitzondering indien bij een bepaald onderdeel (bijvoorbeeld een document) staat aangegeven dat op dat onderdeel een auteursrechtelijke uitzondering van toepassing is. Voor foto's is de CC0 niet van toepassing. Het is dus niet\ntoegestaan om een foto te hergebruiken, tenzij bij een foto is aangegeven dat dit wel is toegestaan.\n* De volgende rechten worden door Creative Commons zero-verklaring niet gewijzigd en blijven dus van kracht: octrooirechten en merkrechten alsook de rechten van anderen, ofwel op onderdelen van deze website ofwel op de wijze waarop de website wordt gebruikt, zoals het portretrecht of privacyrecht.\n* Hoewel redelijke inspanningen zijn verricht bij de voorbereiding van deze dataset voor gebruik door een ieder, garandeert de Gemeente Amsterdam niet de volledigheid, actualiteit of nauwkeurigheid van de dataset.\n\nVoor de data die valt onder de \"Creative Commons Attribution\"-licentie geldt daarnaast:\n\n* De gebruiker dient de maker van het werk te vermelden, conform de vermelding van \"Gepubliceerd door:\" bij de betreffende dataset. De gebruiker mag dat op redelijke wijze doen, maar niet zodanig dat de indruk wordt gewekt dat de licentiegever op de hoogte is van, dan wel instemt met het gebruik dat van\nde data wordt gemaakt.\n\n"},"link":[{"rel":"self","type":"application/atom+xml","href":"https://spreadsheets.google.com/feeds/list/1ZExuZHhmvBRP-7rhuY43Lv7dWuAsGKXwfKd1_3BZfbI/6/public/basic/cokwr"}]}]}}
